local.authorization = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
local.log = \u0412\u0445\u043E\u0434
local.Email = Email
local.password = \u041F\u0430\u0440\u043E\u043B\u044C
local.locbutton.name.en = \u0410\u043D\u0433\u043B
local.locbutton.name.ru = \u0420\u0443\u0441
local.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
local.name = \u0418\u043C\u044F
local.cardnumber = \u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B
local.repeatPassword = \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
local.register = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
local.info = \u0410\u0443\u043A\u0446\u0438\u043E\u043D
local.lotType = \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
local.beginDate = \u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430
local.expirationDate = \u0414\u0430\u0442\u0430 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F
local.type = \u0422\u0438\u043F
local.time = \u0412\u0440\u0435\u043C\u044F \u043D\u0430\u0447\u0430\u043B\u0430
local.round = \u0420\u0430\u0443\u043D\u0434
local.currentPrice = \u0422\u0435\u043A\u0443\u0449\u0430\u044F \u0446\u0435\u043D\u0430
local.main = \u0413\u043B\u0430\u0432\u043D\u0430\u044F
local.adminPage = \u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
local.offer = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C
local.contact = \u041A\u043E\u043D\u0442\u0430\u043A\u0442
local.sign_in_up = \u0412\u0425\u041E\u0414 / \u0420\u0415\u0413\u0418\u0421\u0422\u0420\u0410\u0426\u0418\u042F
local.signout = \u0412\u042B\u0425\u041E\u0414
local.textWidget = \u0410\u0443\u043A\u0446\u0438\u043E\u0301\u043D \u2014 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u044F \u043F\u0440\u043E\u0434\u0430\u0436\u0430 \u0442\u043E\u0432\u0430\u0440\u043E\u0432, \u0446\u0435\u043D\u043D\u044B\u0445 \u0431\u0443\u043C\u0430\u0433, \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439, \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u0439 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430. \u041E\u0431\u0449\u0438\u043C \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u043E\u0432 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043E\u043C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0438\u043D\u0446\u0438\u043F \u0441\u043E\u0441\u0442\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043C\u0435\u0436\u0434\u0443 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u044F\u043C\u0438. \u0412 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0441\u043E\u0441\u0442\u044F\u0437\u0430\u043D\u0438\u044F \u043C\u0435\u0436\u0434\u0443 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u044F\u043C\u0438 \u0437\u0430 \u043F\u0440\u0430\u0432\u043E \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0442\u043E\u0432\u0430\u0440 \u0432\u044B\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044C \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430. \u041F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u043C \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430 \u043F\u0440\u0438\u0437\u043D\u0430\u0451\u0442\u0441\u044F \u043B\u0438\u0446\u043E, \u0432\u044B\u0438\u0433\u0440\u0430\u0432\u0448\u0435\u0435 \u0430\u0443\u043A\u0446\u0438\u043E\u043D \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043E\u0431\u044A\u0435\u043A\u0442 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u043C \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430. \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439 \u0430\u0443\u043A\u0446\u0438\u043E\u043D \u2014 \u0442\u0438\u043F \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430, \u043E\u0441\u043D\u043E\u0432\u044B\u0432\u0430\u044E\u0449\u0438\u0439\u0441\u044F \u043D\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0438 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u0446\u0435\u043D\u044B \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043D\u043E\u0439, \u0431\u0430\u0437\u0438\u0441\u043D\u043E\u0439 \u0434\u043B\u044F \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0445 \u0442\u043E\u0440\u0433\u043E\u0432, \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u043C\u0430\u044F \u0446\u0435\u043D\u0430 \u043F\u043E\u0448\u0430\u0433\u043E\u0432\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0438 \u0441\u0442\u0430\u0432\u043A\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B \u0432\u0441\u0435\u043C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430\u043C. \u0418\u0442\u043E\u0433\u043E\u0432\u0430\u044F \u0446\u0435\u043D\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 \u0445\u043E\u0434\u0435 \u0442\u043E\u0440\u0433\u0430 \u0438\u0437 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u0446\u0435\u043D\u044B, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u043E\u0439 \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u0435\u0439 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u043C. \u0411\u043B\u0438\u0446-\u0430\u0443\u043A\u0446\u0438\u043E\u043D \u2014 \u0432\u0438\u0434 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430, \u043F\u0440\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0442\u043E\u0432\u0430\u0440 \u0438\u043B\u0438 \u0443\u0441\u043B\u0443\u0433\u0430 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430 \u043F\u0440\u043E\u0434\u0430\u0436\u0443 \u043F\u043E \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438. \u041F\u043E\u0441\u043B\u0435 \u0441\u0442\u0430\u0440\u0442\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438 \u0434\u0435\u043B\u0430\u044E\u0442 \u0441\u0442\u0430\u0432\u043A\u0438. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u043E\u0432\u044B\u0448\u0430\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043B\u043E\u0442\u0430 \u043D\u0430 \u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0443\u044E \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0443. \u0412\u0440\u0435\u043C\u044F \u0440\u0430\u0443\u043D\u0434\u0430 \u0441\u0442\u0440\u043E\u0433\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043E. \u041F\u043E\u0441\u043B\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u0440\u0430\u0443\u043D\u0434\u0430, \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0438\u043B\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438, \u0441\u0434\u0435\u043B\u0430\u0432\u0448\u0438\u0435 \u043D\u0430\u0438\u043C\u0435\u043D\u044C\u0448\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u0430\u0432\u043E\u043A \u0432 \u044D\u0442\u043E\u043C \u0440\u0430\u0443\u043D\u0434\u0435, \u0432\u044B\u0431\u044B\u0432\u0430\u044E\u0442 \u0438\u0437 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044F\u0442 \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0443\u043D\u0434.
local.addAuction = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0430\u0443\u043A\u0446\u0438\u043E\u043D
local.newAuction = \u041D\u043E\u0432\u044B\u0439 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
local.place = \u041C\u0435\u0441\u0442\u043E
local.rounds = \u0420\u0430\u0443\u043D\u0434\u044B
local.active = \u0410\u043A\u0442\u0438\u0432\u0435\u043D
local.create = \u0421\u043E\u0437\u0434\u0430\u0442\u044C
local.addLot = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043B\u043E\u0442
local.offerLot = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u043B\u043E\u0442
local.lot = \u041B\u043E\u0442
local.lotName = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
local.category = \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
local.description = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
local.image = \u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
local.editAuction = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0430\u0443\u043A\u0446\u0438\u043E\u043D
local.auction = \u0410\u0443\u043A\u0446\u0438\u043E\u043D
local.edit = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
local.placeBet = \u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0443
local.close = \u0417\u0430\u043A\u0440\u044B\u0442\u044C
local.blitzBet = \u0411\u043B\u0438\u0446-\u0441\u0442\u0430\u0432\u043A\u0430
local.userName = \u0418\u043C\u044F
local.userEmail = Email
local.userCardNumber = \u041D\u043E\u043C\u0435\u0440 \u0441\u0447\u0451\u0442\u0430
local.userBlockedStatus = \u0421\u0442\u0430\u0442\u0443\u0441 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438
local.auction = \u0410\u0443\u043A\u0446\u0438\u043E\u043D
local.bet = \u0421\u0442\u0430\u0432\u043A\u0430
local.iswinner = \u041F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044C
local.winner = \u041F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044C
local.clients = \u041A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u0438\u0439
local.client = \u041A\u043B\u0438\u0435\u043D\u0442
local.id = ID
local.blocked = \u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D
local.not_blocked = \u041D\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D
local.ok = OK